/* Column title for the name of voice */
"Name" = "Navn";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Standard";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "This is a preview of the %@ voice.";

/* Label for table with voices */
"Voice:" = "Stemme:";

